<!DOCTYPE html>
<html>
  <head>
    <title>Fan Site Basketball (Edooby)</title>
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <!-- Bootstrap -->
    <link href="css/bootstrap.min.css" rel="stylesheet" media="screen">

    <!-- HTML5 shim and Respond.js IE8 support of HTML5 elements and media queries -->
    <!--[if lt IE 9]>
      <script src="../../assets/js/html5shiv.js"></script>
      <script src="../../assets/js/respond.min.js"></script>
    <![endif]-->
  </head>
  <body>
  
    <div class="navbar navbar-inverse navbar-fixed-top">
	    <div class="container">
            <div class="navbar-header">
              <button type="button" class="navbar-toggle" data-toggle="collapse" data-target=".navbar-collapse">
                <span class="icon-bar"></span>
                <span class="icon-bar"></span>
                <span class="icon-bar"></span>
              </button>
              <a class="navbar-brand" href="#"><img src="./img/logo.jpg" class="img-thumbnail" width= "30" height="30"></a>
            </div>
            <div class="navbar-collapse collapse">
                <ul class="nav navbar-nav">
                    <li class="active"><a href="./index.html">Home</a></li>
                    <li><a href="./wiki.html">Wiki</a></li>
					<li class="active"><a href="../nba">NBA</a></li>
					<li><a href="../pro_a">Pro A</a></li>
					<li><a href="../pro_b">Pro B</a></li>
					<li><a href="../liga">Liga ACB</a></li>
					<li><a href="../kls">KLS (Serbie)</a></li>
					<li><a href="../pro_b">Euro</a></li>
                </ul>
	       
		    </div>
	     </div>
    </div>
    
	<div class="page-header">
		<div class = "container">
	   
			<div class="row">
				<div class="col-md-8 col-ld-8">
					<article> 
						<p class="lead"> <br>Dribble :  </p>
						<p class="text-justify">Au basket-ball, les joueurs doivent faire rebondir la balle sur le terrain avec les mains, ne doivent en aucun cas la toucher avec la jambe et ne peuvent pas prendre la balle en main pour redribbler, ce qui serait sanctionn&eacute; comme une reprise de dribble. Apr&egrave;s le dernier dribble, deux appuis sont autoris&eacute;s avant le tir ou la passe, sinon on consid&egrave;re qu'il y a marcher.
						</p>
						<img src="./img/Dribble-Basketball.jpg">
					</article>
					<article> 
						<p class="lead"> <br>Double-pas : </p>
						<p class="text-justify">Au basket-ball, le double-pas d&eacute;signe une technique particuli&egrave;re de r&eacute;alisation de panier, effectu&eacute;e en pleine course, apr&egrave;s une s&eacute;rie de deux pas sans dribble (d'o&ugrave; le nom de cette technique) qui placent le joueur en position de sauter &agrave; proximit&eacute; du panier au moment de tirer. Il est souvent consid&eacute;r&eacute; comme le tir le plus facile du basket. 
						Le double-pas est g&eacute;n&eacute;ralement effectu&eacute; &agrave; une seule main (le plus souvent, la m&ecirc;me main que le c&ocirc;t&eacute; du terrain par lequel le joueur arrive au panier), ce qui le diff&eacute;rencie du Tir en suspension ("jump shot"). L'autre main peut servir &agrave; prot&eacute;ger la balle d'un contre &eacute;ventuel. La balle peut aussi &ecirc;tre port&eacute;e &agrave; deux mains jusqu'au moment de tirer, pour r&eacute;duire les chances de se la faire intercepter.
Le double-pas peut &ecirc;tre r&eacute;alis&eacute; en faisant rebondir la balle contre le panneau (en anglais, "layup"), ou en l&acirc;chant directement la balle dans l'arceau ("laydown"). Pour &eacute;viter le contre, l'attaquant peut passer sous le panneau pour tirer de l'autre c&ocirc;t&eacute;. Le terme anglais est alors "lay-back".
C'est un moyen relativement s&ucirc;r de marquer un panier, &agrave; condition de pouvoir s'approcher du panier et d'&eacute;viter les contres, les d&eacute;fenseurs les plus grands &eacute;tant la plupart du temps plac&eacute;s pr&grave;s de celui-ci. Un joueur qui poss&grave;de une taille et une d&eacute;tente suffisantes pourra toutefois pr&eacute;f&eacute;rer le dunk au double-pas.
Il est le premier "shoot" enseign&eacute; dans les &eacute;coles de basketball &agrave; cause de sa facilit&eacute;, c'est le meilleur moyen de marquer des paniers en championnat minibasket.
						</p>
						<img src="./img/double-pas.jpg">
					</article>
					<article> 
						<p class="lead"> <br>Lay-up : </p>
					    <p class="text-justify"> Au basket-ball, le lay-up d&eacute;signe le fait de marquer en portant la balle au panier (sans dunker) apr&egrave;s un double-pas et un saut. </p>
					    <img src="./img/layup.jpg">
					</article>
				
					<article> 
						<p class="lead"> <br>Tir en suspension (jump shot) : </p>
					    <p class="text-justify"> Au basket-ball, le tir en suspension est une tentative de tir, le plus souvent tent&eacute; &agrave; mi-distance ou lointain, pendant laquelle le joueur saute verticalement avec la balle. Pendant le tir, le tireur aligne son coude avec le panier, puis envoie la balle avec un arc de cercle vers le cercle. Ce tir est consid&eacute;r&eacute; comme la m&eacute;thode la plus efficace pour un tir en p&eacute;riph&eacute;rie, le saut devant rendre plus difficile la t&acirc;che du d&eacute;fenseur, emp&ecirc;cher le contre et donner de l'&eacute;lan &agrave; la balle. Aujourd'hui classique, il conna&icirc;t plusieurs variantes : turnaround jump shot, fadeaway</p>
					    <img src="./img/jump_shot.jpg" class="img-thumbnail" width="360" height="720">
						<p class="lead"><br>Fadeaway :  </p>
						<p class="text-justify"> Au basket-ball, le fadeaway est un tir en suspension effectu&eacute; lors d'un saut vers l'arri&egrave;re. L'objectif est de cr&eacute;er un espace entre le tireur et le d&eacute;fenseur, ce qui rend ce tir beaucoup plus difficile &agrave; contrer. Cependant, cet avantage a un inconv&eacute;nient : le tireur doit avoir une tr&egrave;s bonne pr&eacute;cision et doit utiliser plus de force dans un temps relativement court. De plus, comme le mouvement est &agrave; l'oppos&eacute; du panier, le tireur a moins de chance d'attraper son propre rebond.</p>
					    <img src="./img/fadeaway.jpg" class="img-thumbnail" width="360" height="720">
						<p class="lead"><br>Turnaround jump shot :  </p>
						<p class="text-justify"> Au basket-ball, le turnaround jump shot (ou tir en vrille &agrave; 360&deg; est un tir en suspension effectu&eacute; lors d'une rotation. Le tireur dos au panier effectue une rotation en suspension afin de se trouver face au panier et tirer.</p>
					    <img src="./img/turnaround_jump_shot.jpg" class="img-thumbnail" width="360" height="720">
					</article>
					
					<article> 
						<p class="lead"> <br>Dunk : </p>
					    <p class="text-justify"> Au basket-ball, le slam dunk ou smash, plus couramment appel&eacute; dunk, est une action de jeu (r&eacute;alis&eacute;e la premi&egrave;re fois par George Mikan) au basket-ball qui consiste &agrave; marquer en projetant le ballon dans l'arceau, &agrave; une ou deux mains. Le dunk est une des mani&egrave;res les plus spectaculaires de marquer un panier. </p>
					    <img src="./img/dunk.jpg">
						<!-- http://fr.wikipedia.org/wiki/Slam_dunk -->
					</article>
				
				</div> <!-- Div md8 -->
			
				<div class="col-md-4 col-ld-4" style="background-color:#BBD2E1"> NBA 4 ever (md8)
					<img src="http://www.play-ground.fr/wp-content/uploads/2012/09/nouvelle-salle-brooklyn-nets.png" class="img-thumbnail">
					<br>
					<br>
				</div> <!-- Div  md4 -->
			</div> <!-- Div "row" -->
			
        </div> <!-- Div class container -->
	</div> <!-- Div class jambontron -->
    <!-- jQuery (necessary for Bootstrap's JavaScript plugins) -->
    <script src="//code.jquery.com/jquery.js"></script>
    <!-- Include all compiled plugins (below), or include individual files as needed -->
    <script src="js/bootstrap.min.js"></script>
  </body>
</html>
